Repository: darknesswind/enbu_ap
Catalog: omegat/project_save.tmx
Source language: ja
Languages: zh_cn

source: ミスティア
zh_cn: 米斯蒂娅

source: ミスティア · ローレライ
zh_cn: 米斯蒂娅 · 萝蕾拉

source: ミスティアの人形と一緒に歌っている。
zh_cn: 和米丝蒂娅人形一起唱歌。

source: ミスティア・ローレライ
zh_cn: 米斯蒂娅 · 萝蕾拉

source: ミスティア・ローレライの力を持つ人形。
zh_cn: 拥有米丝蒂娅 · 萝蕾拉的力量的人形。

source: ミスティア！
zh_cn: 米斯蒂娅！

source: ミストフォッグ
zh_cn: 迷雾

source: ミストフォッグ。
zh_cn: 迷雾。

source: ミズエ
zh_cn: 瑞江

source: ミズハ
zh_cn: 水羽

source: ミズホ
zh_cn: 瑞穗

source: ミタエ
zh_cn: 未妙

source: ミツオ
zh_cn: 美津雄

source: ミドリ
zh_cn: 翠

source: ミナヅキ
zh_cn: 水无月

source: ミナト
zh_cn: 水都

source: ミナモ
zh_cn: 美萌

source: ミニ携帯カメラで 念写をするため 屋外に出ようとしない。
zh_cn: 因为会用小型携带照相机进行念写 不愿意到室外去。

source: ミミちゃん
zh_cn: 咪咪酱

source: ミミちゃん&るーこと
zh_cn: 咪咪酱＆留琴

source: ミミちゃんとる〜こと
zh_cn: 咪咪号＆留琴

source: ミミちゃんとる〜ことの力を持つ人形。
zh_cn: 拥有咪咪号和留琴的力量的人形。

source: ミミちゃんとるーこと
zh_cn: 咪咪号与留琴

source: ミミちゃんは魔理沙の る〜ことは霊夢の人形を探している。
zh_cn: 咪咪号和留琴在分别寻找着魔理沙和灵梦的人形。

source: ミミちゃん＆る〜こと
zh_cn: 咪咪号＆留琴

source: ミミちゃん＆るーこと
zh_cn: 咪咪号＆留琴

source: ミミちゃん＆る～こと
zh_cn: 咪咪号＆留琴

source: ミヤカ
zh_cn: 雅华

source: ミュージックアレンジ
zh_cn: 音乐编曲

source: ミラージュエッジ
zh_cn: 幻影之刃

source: ミリア
zh_cn: 米莉亚

source: ミリアリア
zh_cn: 米丽雅莉亚

source: ムギ
zh_cn: 麦

source: ムシムシするせいで ちょっと力がでないだけなんだから！
zh_cn: 这只是因为太闷热了 稍微有点使不出力量！

source: ムツキ
zh_cn: 睦月

source: ムーンボウ
zh_cn: 月虹

source: メイ
zh_cn: 芽衣

source: メイド妖精の
zh_cn: 妖精女仆

source: メイド妖精（桃）
zh_cn: 女仆妖精（桃）

source: メイド妖精（黄）
zh_cn: 女仆妖精（黄）

source: メイド長がそう言ってたんだけど 本当なのかしら……？
zh_cn: 女仆长是这么说的 是不是真的啊……？

source: メイド長っていっつもキリっとしてるけど 可愛い時もあるんですよ。
zh_cn: 女仆长总是完美而潇洒 不过有时也很可爱。

source: メイド長は異変解決のプロフェッショナルだったりするのですが 今回はあまり乗り気じゃないみたいですね。
zh_cn: 女仆长是解决异变的专家哦 不过这一次似乎不感兴趣呢。

source: メイド長！
zh_cn: 女仆长！

source: メインプログラム
zh_cn: 主程序

source: メガネが割れることもしばしば。
zh_cn: 眼镜碎掉的事情也时有发生。

source: メグミ
zh_cn: 惠美

source: メタルニードル
zh_cn: 金属针

source: メッセージ送り音
zh_cn: 文本滚动音效

source: メテオインパクト
zh_cn: 流星冲击

source: メテオインパクト。
zh_cn: 流星冲击。

source: メディ
zh_cn: 梅蒂

source: メディスン
zh_cn: 梅蒂欣

source: メディスン · メランコリー
zh_cn: 梅蒂欣 · 梅兰可莉

source: メディスン・メランコリー
zh_cn: 梅蒂欣 · 梅兰可莉

source: メディスン・メランコリーの力を持つ人形。
zh_cn: 拥有梅蒂欣 · 梅兰可莉的力量的人形。

source: メディスン戦
zh_cn: 梅蒂馨战

source: メヒト
zh_cn: 梅西特

source: メリル
zh_cn: 梅丽尔

source: メリー
zh_cn: 梅莉

source: メリーの人形とは仲良し。
zh_cn: 与梅莉人形关系很好。

source: メルラン
zh_cn: 梅露兰

source: メルラン · プリズムリバー
zh_cn: 梅露兰 · 普莉兹姆利巴

source: メルラン リリカの人形と常に一緒。
zh_cn: 经常和梅露兰、莉莉卡人形在一起。

source: メルラン・プリズムリバー
zh_cn: 梅露兰 · 普莉兹姆利巴

source: メルラン・プリズムリバーの力を持つ人形。
zh_cn: 拥有梅露兰 · 普利兹姆利巴的力量的人形。

source: メンテナンス
zh_cn: 维护

source: メンテナンス(Trial)
zh_cn: 维护(Trial)

source: モウチョットユックリシテイケヨ ナ？
zh_cn: 慢 点 走 不 行 嘛 ？

source: モウヤダ人間コワイ。
zh_cn: 已 经 够 了 人 类 好 可 怕 。

source: モウ光ヲ見ル事ハ叶ワヌノカ……。
zh_cn: 已 经 连 看 见 阳 光 的 愿 望 都 无 法 实 现 了 吗……。

source: モウ行クノカ？
zh_cn: 已 经 要 走 了 吗 ？

source: モエ
zh_cn: 萌绘

source: モトユキ
zh_cn: 元幸

source: モブ戦
zh_cn: 路人战

source: モブ戦勝利
zh_cn: 路人战胜利

source: モルガナイト
zh_cn: 摩根石

source: モルガン
zh_cn: 摩根

source: モンスーン
zh_cn: 季风

source: ヤツメウナギが欲しいの？
zh_cn: 想要八目鳗吗？

source: ヤマビコの
zh_cn: 山彦的

source: ヤマメ
zh_cn: 山女

source: ヤマメさん知ってるか？
zh_cn: 知道山女小姐吗？

source: ヤヨイ
zh_cn: 弥生

source: ヤーラーレーター。
zh_cn: 被 — 干 — 掉 — 了 — 。

source: ユウイチロウ
zh_cn: 雄一郎

source: ユウゲンマガン
zh_cn: 幽玄魔眼

source: ユウゲンマガンの力を持つ人形。
zh_cn: 拥有幽玄魔眼的力量的人形。

source: ユウコ
zh_cn: 夕子

source: ユウジ
zh_cn: 勇次

source: ユウジロウ
zh_cn: 裕次郎

source: ユウダイ
zh_cn: 裕泰

source: ユウト
zh_cn: 裕人

source: ユウミ
zh_cn: 佑美

source: ユウメ
zh_cn: 优芽

source: ユキ
zh_cn: 雪

source: ユキの人形がやられると本気を出せるらしい。
zh_cn: 似乎在雪人形被干掉的时候就会全力以赴。

source: ユキの人形と仲が良いようだ。
zh_cn: 和雪人形关系很好的样子。

source: ユキの力を持つ人形。
zh_cn: 拥有雪的力量的人形。

source: ユズ
zh_cn: 柚

source: ユニークボス戦
zh_cn: 独有首领战

source: ユニーク戦
zh_cn: 独有战

source: ユニーク戦勝利
zh_cn: 独有战胜利

source: ユミ
zh_cn: 由美

source: ユリア
zh_cn: 尤莉亚

source: ユリネ
zh_cn: 裕里音

source: ユルシェル
zh_cn: 尤谢尔

source: ヨウイチ
zh_cn: 阳一

source: ヨウジ
zh_cn: 杨次

source: ヨウヘイ
zh_cn: 洋平

source: ヨクキタナ！
zh_cn: 欢 迎 ！

source: ライジングサン
zh_cn: 太阳升起

source: ライジングサン。
zh_cn: 升阳。

source: ライトアップ
zh_cn: 点灯

source: ライトジャベリン
zh_cn: 光之枪

source: ライトジャベリン。
zh_cn: 光之枪。

source: ライトニングチャージ
zh_cn: 闪光充电

source: ライフバースト
zh_cn: 生命爆发

source: ラストスラッシュ
zh_cn: 终结斩击

source: ラッシュアタック
zh_cn: 速攻

source: ラファニア
zh_cn: 拉法尼亚

source: ラプラスの目
zh_cn: 拉普拉斯之眼

source: ラプラスの目。
zh_cn: 拉普拉斯之眼。

source: ランダムで スキルを 使う。
zh_cn: 随机使用技能。

source: ラヴォルペイン
zh_cn: 痛苦加深

source: ラヴォルペイン。
zh_cn: 痛苦加深。

source: リエ
zh_cn: 理惠

source: リグル
zh_cn: 莉格露

source: リグル · ナイトバグ
zh_cn: 莉格露 · 奈特巴格

source: リグル・ナイトバグ
zh_cn: 莉格露 · 奈特巴格

source: リグル・ナイトバグの力を持つ人形。
zh_cn: 拥有莉格露 · 奈特巴格的力量的人形。

source: リグル任せたわよ！
zh_cn: 莉格露 交给你了哦！

source: リコ
zh_cn: 理子

source: リサ
zh_cn: 莉纱

source: リサンヌ
zh_cn: 丽萨诺

source: リズ
zh_cn: 利兹

source: リディ
zh_cn: 利迪

source: リト
zh_cn: 莉托

source: リナ
zh_cn: 利菜

source: リバーススプラッシュ
zh_cn: 反向飞身压

source: リフレクションミラー
zh_cn: 反射镜

source: リプレイがありません！
zh_cn: 没有战斗录像！

source: リプレイを保存しない
zh_cn: 不保存战斗录像

source: リプレイを保存する
zh_cn: 保存战斗录像

source: リプレイを見る
zh_cn: 观看战斗录像

source: リョウ
zh_cn: 隆

source: リョウジ
zh_cn: 龙二

source: リョウゾウ
zh_cn: 柳三

source: リリカ
zh_cn: 莉莉卡

source: リリカ · プリズムリバー
zh_cn: 莉莉卡 · 普莉兹姆利巴

source: リリカ・プリズムリバー
zh_cn: 莉莉卡 · 普莉兹姆利巴

source: リリカ・プリズムリバーの力を持つ人形。
zh_cn: 拥有莉莉卡 · 普利兹姆利巴的力量的人形。

source: リリー
zh_cn: 莉莉

source: リリーホワイト
zh_cn: 莉莉白

source: リリーホワイトの力を持つ人形。
zh_cn: 拥有莉莉怀特的力量的人形。

source: リル
zh_cn: 莉儿

# リンゴ型の 爆弾を 投げて 相手を 攻撃する。
source: リンゴ型の 爆弾を\n投げて 相手を 攻撃する。
zh_cn: 投掷苹果形的炸弹攻击对手。

source: リンゴ爆弾
zh_cn: 苹果炸弹

source: リンゴ？
zh_cn: 苹果吗？

source: リント
zh_cn: 林特

source: リーゼ
zh_cn: 利兹

source: リーダーのわたしと勝負だー！
zh_cn: 跟作为队长的我决一胜负吧！

source: ルイズ
zh_cn: 露易兹

source: ルイズの力を持つ人形。
zh_cn: 拥有露易兹的力量的人形。

source: ルナ
zh_cn: 露娜

source: ルナサ
zh_cn: 露娜萨

source: ルナサ · プリズムリバー
zh_cn: 露娜萨 · 普莉兹姆利巴

source: ルナサ メルランの人形と常に一緒。
zh_cn: 经常和露娜萨、梅露兰人形在一起。

source: ルナサ リリカの人形と常に一緒。
zh_cn: 经常和露娜萨、莉莉卡人形在一起。

source: ルナサ・プリズムリバー
zh_cn: 露娜萨 · 普莉兹姆利巴

source: ルナサ・プリズムリバーの力を持つ人形。
zh_cn: 拥有露娜萨 · 普利兹姆利巴的力量的人形。

source: ルナチャ
zh_cn: 露娜

source: ルナチャイルド
zh_cn: 露娜切云德

source: ルナチャイルドの力を持つ人形。
zh_cn: 拥有露娜切云德的力量的人形。

source: ルビー
zh_cn: 红宝石

source: ルマール
zh_cn: 鲁马尔

source: ルミナスフラックス
zh_cn: 光通量

source: ルージン
zh_cn: 露金

source: ルートフローグ
zh_cn: 纠缠根须

source: ループ位置（サンプル）
zh_cn: 循环位置（简易）

source: ルーミア
zh_cn: 露米娅

source: ルーミアの力を持つ人形。
zh_cn: 拥有露米娅的力量的人形。

source: レイジィミスト
zh_cn: 懒散迷雾

source: レイジィミスト。
zh_cn: 懒散迷雾。

source: レイズ
zh_cn: 瑞兹

source: レイセン
zh_cn: Reisen

source: レイラ
zh_cn: 蕾拉

source: レイラのお守り
zh_cn: 莱拉的护身符

source: レティ
zh_cn: 蕾蒂

source: レティ · ホワイトロック
zh_cn: 蕾蒂 · 霍瓦特洛克

source: レティ・ホワイトロック
zh_cn: 蕾蒂 · 霍瓦特洛克

source: レティ・ホワイトロックの力を持つ人形。
zh_cn: 拥有蕾蒂 · 霍瓦特洛克的力量的人形。

source: レナ
zh_cn: 莱纳

source: レファール
zh_cn: 莱法尔

source: レベルで習得可能になったスキルを習得します。
zh_cn: 学习随等级提升而习得的技能。

source: レミ
zh_cn: 礼美

source: レミリア
zh_cn: 蕾米莉亚

source: レミリア · スカーレット
zh_cn: 蕾米莉亚 · 斯卡蕾特

source: レミリアの人形に従事している。
zh_cn: 在蕾米莉亚人形那里工作。

source: レミリアの人形に敵意を向けることがある。
zh_cn: 有时会对蕾米莉亚人形表现出敌意。

source: レミリア・スカーレット
zh_cn: 蕾米莉亚 · 斯卡蕾特

source: レミリア・スカーレットの力を持つ人形。
zh_cn: 拥有蕾米莉亚 · 斯卡雷特的力量的人形。

source: レンリ
zh_cn: 莲莉

source: ロアナ
zh_cn: 若娜

source: ロイヤルプリズム
zh_cn: 皇家棱镜

source: ロケットパンチ 目からレーザー……。
zh_cn: 火箭拳啦 从眼睛射出光线啦……。

source: ロゴデザイン
zh_cn: Logo设计

source: ロザリオ
zh_cn: 祈祷念珠

source: ロストクライシス
zh_cn: 失落危机

source: ロストクライシス。
zh_cn: 失落危机。

source: ロレーヌ
zh_cn: 罗蕾娜

source: ローズ
zh_cn: 萝兹

source: ローズマリー
zh_cn: 罗斯玛丽

source: ローラ
zh_cn: 萝拉

source: ワシの釣った人形と勝負してもらおうかのう！
zh_cn: 与我钓起的人形一决胜负吧！

source: ワタシ ト イッショ ニ アソボウ ヨ。
zh_cn: 和 我 一 起 玩 吧。

source: ワルガキ
zh_cn: 坏小子

source: ワルガキの
zh_cn: 坏小子

source: ワンワン
zh_cn: 汪汪

source: ワードブレイク
zh_cn: 世界中止

source: ンンー！
zh_cn: 恩~！

source: ヴェノムストライク
zh_cn: 毒液强袭

source: ヴォルケイノ
zh_cn: 火山

source: ・・・あ お客様ですか。
zh_cn: ……啊 是客人吗。

source: ・・・あぁん？
zh_cn: ……啊啊？

source: ・・・あややや！
zh_cn: ……啊呀呀呀！

source: ・・・あら 誰かと思えば。
zh_cn: ……啊啦 还以为是谁呢。

source: ・・・あんたが帰るまでに 完勝できる方法見つけなきゃ。
zh_cn: ……必须在你回去之前找到能完胜的方法。

source: ・・・いや 他意はないよ？
zh_cn: ……没有其他意思哦？

source: ・・・うぐぅ。
zh_cn: ……呜咕。

source: ・・・え？
zh_cn: ……诶？

source: ・・・さあどうぞ。
zh_cn: ……那么这边请。

source: ・・・さて もういいでしょう？
zh_cn: ……那么 已经好了吗？

source: ・・・そう あなた \pって言うのね。
zh_cn: ……是吗 你是叫 \p啊。

source: ・・・その顔は覚えてなさそうね。
zh_cn: ……看你的表情似乎是想不起来了呢。

source: ・・・それじゃあ 私は行くわ。
zh_cn: ……那么 我先走了。

source: ・・・それじゃあ、私は行くわ。
zh_cn: ………那么就这样，我就要走了。

source: ・・・たまには違う者と争ってみるのも楽しいものね。
zh_cn: ……偶尔试着和不同的人对抗也挺有意思的。

source: ・・・で 実際どうなの？
zh_cn: ……不过 实际又如何呢？

source: ・・・ところで リグルが見つかったって人間って アイツ？
zh_cn: ……说起来 发现莉格露的人类是那家伙吗？

source: ・・・なに？
zh_cn: ……什么？

source: ・・・なるほど。
zh_cn: ……原来如此。

source: ・・・なんで そっちから来れるのよ！
zh_cn: ……怎么会是从那边来的啊！

source: ・・・はい？
zh_cn: ……嗯？

source: ・・・ぴかーん！
zh_cn: ……灵光一闪！

source: ・・・へぇ 幽香がヒントをくれたのか。
zh_cn: ……诶 幽香给的提示吗。

source: ・・・ほら 勝ったら先に進むんでしょう？
zh_cn: ……好了 赢了的话就继续前进吧？

source: ・・・まぁ あんたの力には興味があるから相手をしてあげるわ。
zh_cn: ……嘛 毕竟对你的力量感兴趣 就做你的对手吧。

source: ・・・まぁ 人形放って本人たちで殴り合ってること多いけど。
zh_cn: ……嘛 虽然常常是把人形晾在一边 本人们相互殴打起来。

source: ・・・まぁ 少しお手伝いはしてもらうけど。
zh_cn: ……不过请先帮点小忙。

source: ・・・まぁ色々とあったんですよ。
zh_cn: ……嘛 也是有过各种各样的事啦。

source: ・・・またか。
zh_cn: ……又来了。

source: ・・・もう 私が止める意味ってないんじゃない？
zh_cn: ……我的制止好像已经不管用了啊？

source: ・・・やはり あなたをこちらに連れてきて正解でしたわね。
zh_cn: ……果然 把你带到这边是正确的决定呢。

source: ・・・やめよ やめ。
zh_cn: ……算了吧 算了。

source: ・・・んぐっ！
zh_cn: ……呜咕！

source: ・・・ダム？
zh_cn: ……水库？

source: ・・・人形の異変について？
zh_cn: ……关于人形的异变？

source: ・・・人間？
zh_cn: ………你是人类？

source: ・・・何よ 憐れな目を向けないで頂戴っ！
zh_cn: ……什么啊 请不要用可怜的眼神看我！

source: ・・・何？
zh_cn: ……什么？

source: ・・・勝負。
zh_cn: ……胜负。

source: ・・・命蓮茶でも飲んで一服しよう。
zh_cn: ……喝杯命莲茶休息一下吧。

source: ・・・嫌でも知ってしまうもの。
zh_cn: ……就算不想知道也还是会知道的。

source: ・・・少し力みすぎちゃったな。
zh_cn: ……力量稍微有点过头了。

source: ・・・悪くないわ。
zh_cn: ……不错啊。

source: ・・・本気なのね。
zh_cn: ……是认真的呢。

source: ・・・目が覚めたら元に戻るわ。
zh_cn: ……等你睁开眼睛一切就复原了。

source: ・・・知らないかしら？
zh_cn: ……不知道吗？

source: ・・・行っちゃいましたね。
zh_cn: ……走掉了呢。

source: ・・・追い出されてしまいましたね。
zh_cn: ……被赶出来了呢。

source: ・・・閃いたこと忘れちゃった。
zh_cn: ………忘记刚才闪现了什么了。

source: ・・・頑張れ。
zh_cn: ………加油。

source: ・手持ちの人形３体以上 ・人形のレベル50制限\\n・同種同スタイルの人形禁止 ・装飾品の重複禁止\\n・選出可能人形３体
zh_cn: · 携带人形３只以上 ·人形等级限５０级\\n · 禁用同种同形态人形 · 禁用重复装饰品\\n · 可选人形３只

source: ・手持ちの人形３体以上 ・人形のレベル50制限\\n・同種同スタイルの人形禁止 ・装飾品の重複禁止\\n・選出可能人形３～６体
zh_cn: · 携带人形３只以上 ·人形等级限５０级\\n · 禁用同种同形态人形 · 禁用重复装饰品\\n · 可选人形３~６只

source: ・手持ちの人形３体以上 ・選出可能人形３～６体\\n・その他制限なし
zh_cn: · 携带人形３只以上 ·可选人形３～６只\\n · 没有其他限制

source: 一の道
zh_cn: 一号路

source: 一人でここまで来たんだよー！
zh_cn: 我是一个人到这里来的哦ー！

source: 一人ぼっちの影人形
zh_cn: 孤零零的影子人形

source: 一仕事終えた後は酒！
zh_cn: 干完一桩活之后要喝酒！

source: 一刀両断
zh_cn: 一刀两断

source: 一回休みから帰ってきたばかりだから！
zh_cn: 我是刚刚才复活的！

source: 一回立て直したほうがいいわ。
zh_cn: 先重整旗鼓比较好哦。

source: 一度 使った 装飾品を もう一度 使うことが できる。
zh_cn: 使用掉的装饰品能够回收再次使用。

source: 一度 姿を消し 次のターンに攻撃する。
zh_cn: 当回合隐藏身姿 在下回合攻击。

source: 一度見た物を忘れない程度の能力を持つ。
zh_cn: 拥有过目不忘程度的能力。

source: 一応警備なのですが……。
zh_cn: 我姑且是这里的警备……。

source: 一意専心
zh_cn: 专心致志

source: 一戦だけ ね？
zh_cn: 就打一场 怎么样？

source: 一戦交えましょうか！
zh_cn: 来战吧！

source: 一撃で戦闘不能にならない。
zh_cn: 不会被一击打倒。

source: 一斉射撃
zh_cn: 一齐射击

source: 一斉射撃(Trial)
zh_cn: 齐射(Trial)

source: 一日の半分は寝て過ごす。
zh_cn: 每天有一半以上的时间在睡觉。

source: 一緒にやりません？
zh_cn: 不一起来大干一场吗？

source: 一般人に周りをウロウロされるとね！
zh_cn: 普通人类在身边转来转去太碍事了！

source: 一輪
zh_cn: 一轮

source: 一輪と雲山を別々に扱うことはできないようだ。
zh_cn: 似乎不能把一轮和云山分开来对待。

source: 一輪＆雲山
zh_cn: 一轮 & 云山

source: 一閃
zh_cn: 一闪

source: 一面に絵馬が飾ってある。
zh_cn: 这一面挂着绘马。

source: 七の道
zh_cn: 七号路

source: 七曜の魔法使い
zh_cn: 七曜的魔法使

source: 七色の人形遣い
zh_cn: 七色的人形使

source: 七色の飴
zh_cn: 七色糖果

source: 七色をした飴玉。
zh_cn: 七色的糖果。

source: 丈夫なツル
zh_cn: 结实的藤

source: 丈夫な縄
zh_cn: 结实的绳子

source: 三の道
zh_cn: 三号路

source: 三人しかいないけど細かいことは気にしちゃだめなのよ！
zh_cn: 虽然总共只有三个人 但是这种小事不要在意啦！

source: 三人一緒じゃないと戦えないなんて思わないでよね！
zh_cn: 可别以为我们三个人不在一起就不能战斗了！

# 三日月型の 弾幕を 放って 相手を 攻撃する。
source: 三日月型の 弾幕を\n放って 相手を 攻撃する。
zh_cn: 放出新月形的弹幕攻击对手。

source: 三途の川
zh_cn: 三途河

source: 三途の川,sanzunokawa
zh_cn: 三途河,sanzunokawa

source: 三途の川や その辺の道の距離を操っている。
zh_cn: 操纵着三途川和附近道路的距离。

source: 三魂七魄の離散
zh_cn: 三魂七魄离散

source: 三魂七魄の離散。
zh_cn: 三魂七魄离散。

source: 上白沢さんの頼まれ事は 無事終えられたのですね。
zh_cn: 上白泽小姐拜托的事顺利结束了呢。

source: 上白沢慧音
zh_cn: 上白泽慧音

source: 上白沢慧音の力を持つ人形。
zh_cn: 拥有上白泽慧音的力量的人形。

source: 下っ端の
zh_cn: 小卒

source: 下剋上
zh_cn: 下克上

source: 不動の構え
zh_cn: 不动之架势

source: 不動心
zh_cn: 毫不动摇

source: 不安定な地平線
zh_cn: 动摇的地平线

source: 不干渉の薬
zh_cn: 不干涉之药

source: 不思議な力で 扉を開けることができない……。
zh_cn: 由于不可思议的力量 无法打开门……。

source: 不思議な指輪。
zh_cn: 不可思议的戒指。

source: 不思議な波動
zh_cn: 不可思议的波动

source: 不思議な魔石。
zh_cn: 不可思议的魔石。

source: 不意を取られて不完全燃焼気味だけど あとはマイがどうにかしてくれるはずだわ。
zh_cn: 虽然被打了个措手不及 有点不完全燃烧 不过之后舞会想办法的。

source: 不明なエラーです。
zh_cn: 不明错误。

source: 不明なエラーです！
zh_cn: 不明的错误！

source: 不正な人形がいます！
zh_cn: 存在非法人形！

source: 不退転
zh_cn: 毫不退缩

source: 不退転の
zh_cn: 坚牢的

source: 与えた ダメージの 半分の ダメージを受ける。
zh_cn: 自身受到造成伤害一半的反伤。

source: 与えた ダメージの 半分の ＨＰを 回復できる。
zh_cn: 回复造成伤害量一半的ＨＰ。

source: 世紀末。
zh_cn: 世纪末。

source: 丘の洞窟
zh_cn: 山中洞窟

source: 並び替え先を選んでください。
zh_cn: 请选择和哪里替换。

source: 並び替え先を選んでください。(Bでキャンセル)
zh_cn: 请选择要交换的位置。（B键取消）

source: 中々良い人形をお持ちのようで！
zh_cn: 看样子你的人形相当不错嘛！

source: 中で男湯と女湯にわかれています。
zh_cn: 这里是男女分浴 。

source: 中に入りたいなら 合言葉が必要よ。
zh_cn: 想要进去 必须要对口令。

source: 中に入りたい？
zh_cn: 想进去？

source: 中に入るのはまだ早いです！
zh_cn: 现在进入里面还太早了哦！

source: 中は空のようだ……。
zh_cn: 里面似乎是空的……。

source: 中ボス
zh_cn: 中Boss

source: 中堅人形遣いの
zh_cn: 中坚人形使的

source: 中有の道
zh_cn: 中有之道

source: 主に散らかった部屋の整理整頓をしている。
zh_cn: 日常活动主要是在整理凌乱的房间。

# 主人公の名前を10文字以内で入力し [Enter]を押してください。
source: 主人公の名前を10文字以内で入力し\n[Enter]を押してください。
zh_cn: 请为主人公输入10字以内的名字\n然后按[Enter]。

source: 主人公名を10文字以内で入力し[Enter]で決定。
zh_cn: 请为主人公输入10字以内的名字 按[Enter]确定。

source: 久しぶりに働いたのになぁ。
zh_cn: 久违的工作啊。

source: 久しぶりに館から音が聞こえてきて出てみたけど 反応がいまいちで期待はずれね。
zh_cn: 好久没听到洋馆里有动静了于是出来看一看 但是你的反应让我的期待稍稍落空了呢。

source: 久遠の悪霊
zh_cn: 久远的恶灵

source: 九十九八橋
zh_cn: 九十九八桥

source: 九十九八橋の力を持つ人形。
zh_cn: 拥有九十九八桥的力量的人形。

source: 九十九弁々
zh_cn: 九十九弁弁

source: 九十九弁々の力を持つ人形。
zh_cn: 拥有九十九弁弁的力量的人形。

source: 九符 · 闇
zh_cn: 九符 · 暗

source: 九符・闇
zh_cn: 九符 · 暗

source: 九符・闇。
zh_cn: 九符 · 暗。

source: 乱反射レーザー
zh_cn: 漫反射激光

source: 乱気流
zh_cn: 乱气流

source: 乾を創造する程度の能力を持つ。
zh_cn: 拥有创造乾程度的能力。

source: 了解だよ！
zh_cn: 了解！

source: 二つ折りの携帯ゲーム機。
zh_cn: 翻盖式便携游戏机

source: 二の道
zh_cn: 二号路

source: 二ツ岩マミゾウ
zh_cn: 二岩猯藏

source: 二ツ岩マミゾウの力を持つ人形。
zh_cn: 拥有二岩猯藏的力量的人形。

source: 二人同時 しかも人形を使うとなると手に余ってしまって・・・。
zh_cn: 但是两个人同时闹起来 而且还是用的人形 这就不好办了……。

source: 二折携帯ゲーム機
zh_cn: 折叠式掌机

source: 二段構え
zh_cn: 两手准备

source: 互いのスキルが必中になる。
zh_cn: 双方的技能都变为必中。

source: 五の道
zh_cn: 五号路

source: 五分の意地
zh_cn: 寸身的志气

source: 五符 · 鋼鉄
zh_cn: 五符 · 钢铁

source: 五符・鋼鉄
zh_cn: 五符 · 钢铁

source: 五符・鋼鉄。
zh_cn: 五符 · 钢铁。

source: 亡霊の
zh_cn: 亡灵

source: 亡霊ミッドナイト
zh_cn: 亡灵午夜

source: 交代した場合は交代後の人形が回復
zh_cn: 交换了的场合 会回复交换后的人形

source: 交代した時に状態異常を回復する。
zh_cn: 交换下场时解除异常状态。

source: 交代すると 効果は なくなる。
zh_cn: 交换后效果消失。

source: 交換すると元に戻る。
zh_cn: 交换后还原。

source: 人から妖怪に加担してる悪魔扱いされて な。
zh_cn: 却被人类当作是袒护妖怪的恶魔对待。

# 人の人形を 連れて どこに 行く気だ？
source: 人の人形を 連れて\nどこに 行く気だ？
zh_cn: 带着别人的人形\n要去哪里啊？

source: 人の人形を取ったらどろぼう？
zh_cn: 拿了别人的人形就是小偷？

source: 人の嫌がることをするのがいいんだよ！
zh_cn: 我就是喜欢干惹人讨厌的事情！

source: 人の持ち物を持ち去り 自分の住処へ持ち帰る習性をもつ。
zh_cn: 有着带走别人的携带物 带回自己的住处的习性。

source: 人の持っている人形には効果がないので注意！
zh_cn: 对有主人的人形使用是无效的 这点请注意！

source: 人も妖も聖様は平等なのです。
zh_cn: 人与妖怪 圣大人都是平等的对待。

source: 人を驚かすのが好きで 唐突に現れる。
zh_cn: 喜欢吓人 经常突然出现。

source: 人型の木札。
zh_cn: 人形的木符。

source: 人形おいてけー！
zh_cn: 乖乖把人形留下—！

source: 人形が 仲間になった！
zh_cn: 人形成为了同伴！

source: 人形が 仲間になった！\\b\\c
zh_cn: 人形 成为了伙伴！\\b\\c

source: 人形がいます！
zh_cn: 的技能！

source: 人形がおいてある！
zh_cn: 那里放着人形！

source: 人形が倒れる
zh_cn: 击倒人形

source: 人形が沢山置いてある！
zh_cn: 这里放着很多人形！

source: 人形が溢れかえった異変を止めるために動いてるのでしょう？
zh_cn: 你正为了制止人形泛滥成灾的异变而行动吧？

source: 人形が重複しています！
zh_cn: 人形有重复！

source: 人形さえあれば人里の外でも安心！
zh_cn: 只要有人形 在村子外也能放心了！

source: 人形さんと一緒だから 最近は安心してここまで来れるの！
zh_cn: 因为有人形一起走 最近终于能安心的到这里来了！

source: 人形たち
zh_cn: 人形们

source: 人形たちもへとへとになっちゃったわ。
zh_cn: 人形们也都累得东倒西歪了啊。

source: 人形って可愛いわよね！
zh_cn: 人形好可爱呢！

source: 人形って紅い霧出せないかな？
zh_cn: 人形能放出红雾吗？

source: 人形といい座敷童といい 一人暮らしでも寂しくないよ。
zh_cn: 人形也好座敷童子也好 有了他们陪伴就算独自生活也不会寂寞了。

source: 人形と一緒にいると とっても楽しいのよ！
zh_cn: 和人形在一起 非常开心哦！

source: 人形と一緒に歌ってるの！
zh_cn: 我在和人形一起唱歌哦！

source: 人形なので大きなエネルギーは扱えない。
zh_cn: 因为是人形 无法操纵大规模的能量。

source: 人形について お話した以上のことはまだわかっていません・・・\b
zh_cn: 关于人形 我所知道的就只有告诉你的这些了……\b

source: 人形に持たせるとHPを20回復する。
zh_cn: 人形持有时可以回复 20HP。

source: 人形に持たせるとHPを少し回復する。
zh_cn: 人形持有时可以回复少量HP。

source: 人形に持たせるとSPが切れた時に10回復する。
zh_cn: 人形持有时可以在SP用完时回复 10点。

source: 人形に持たせるとピンチの時に俊敏が上がる。
zh_cn: 人形携带后 危机时刻敏捷上升。

source: 人形に持たせるとピンチの時に命中が上がる。
zh_cn: 人形携带后 危机时刻命中上升。

source: 人形に持たせるとピンチの時に回避が上がる。
zh_cn: 人形携带后 危机时刻回避上升。

source: 人形に持たせるとピンチの時に散弾が上がる。
zh_cn: 人形携带后 危机时刻散弹上升。

source: 人形に持たせるとピンチの時に散防が上がる。
zh_cn: 人形携带后 危机时刻散防上升。

source: 人形に持たせるとピンチの時に痛烈な一撃が出やすくなる。
zh_cn: 人形携带后 危机时刻致命一击的几率提升。

source: 人形に持たせるとピンチの時に相手より先に行動できる。
zh_cn: 人形携带后 危机时刻能比对手先行动。

source: 人形に持たせるとピンチの時に能力1つがぐーんと上がる。
zh_cn: 人形持有后，危机时刻1项能力上升。

source: 人形に持たせるとピンチの時に能力１つが大きく上がる。
zh_cn: 人形携带后 危机时刻１项能力大幅上升。

source: 人形に持たせるとピンチの時に集弾が上がる。
zh_cn: 人形携带后 危机时刻集弹上升。

source: 人形に持たせるとピンチの時に集防が上がる。
zh_cn: 人形携带后 危机时刻集防上升。

source: 人形に持たせると停止を回復する。
zh_cn: 人形携带时可以从停止状态中恢复。

source: 人形に持たせると光属性のスキルで結界を貫通されたとき威力を弱める。
zh_cn: 人形携带后被光属性技能贯通结界时伤害减弱。

source: 人形に持たせると全ての天候の時間がいつもより長くなる。
zh_cn: 人形携带时 所有天气的持续时间变长。

source: 人形に持たせると冥属性のスキルで結界を貫通されたとき威力を弱める。
zh_cn: 人形携带后被冥属性技能贯通结界时伤害减弱。

source: 人形に持たせると凪の時間がいつもより長くなる。
zh_cn: 人形携带时 凪天气的持续时间变长。

source: 人形に持たせると大地属性のスキルで結界を貫通されたとき威力を弱める。
zh_cn: 人形携带后被大地属性技能贯通结界时伤害减弱。

source: 人形に持たせると幻属性のスキルで結界を貫通されたとき威力を弱める。
zh_cn: 人形携带后被幻属性技能贯通结界时伤害减弱。

source: 人形に持たせると恐怖を回復する。
zh_cn: 人形携带时可以从恐惧状态中恢复。

source: 人形に持たせると拡散スキルを受けた時に相手にダメージを与える。
zh_cn: 人形携带后 受到扩散技能攻击时会使对手受伤。

source: 人形に持たせると攻撃スキルを受けた時に相手にダメージを与える。
zh_cn: 人形携带后 受到攻击技能攻击时会使对手受伤。

source: 人形に持たせると暗闇を回復する。
zh_cn: 人形携带时可以从黑暗状态中恢复。

source: 人形に持たせると極光の時間がいつもより長くなる。
zh_cn: 人形携带时 极光天气的持续时间变长。

source: 人形に持たせると毒・猛毒を回復する。
zh_cn: 人形携带时可以从毒 · 剧毒状态中恢复。

source: 人形に持たせると毒属性のスキルで結界を貫通されたとき威力を弱める。
zh_cn: 人形携带后被毒属性技能贯通结界时伤害减弱。

source: 人形に持たせると水属性のスキルで結界を貫通されたとき威力を弱める。
zh_cn: 人形携带后被水属性技能贯通结界时伤害减弱。

source: 人形に持たせると混乱を回復する。
zh_cn: 人形携带时可以从混乱状态中恢复。

source: 人形に持たせると溜めが必要なスキルを１ターンで使う事が出来る。
zh_cn: 人形携带时 需要蓄力的技能１回合就能使出。

source: 人形に持たせると溜めスキルを１ターンで使う事が出来る。
zh_cn: 人形持有时可以需要蓄力的技能可在1回合放出。

source: 人形に持たせると濃霧の時間がいつもより長くなる。
zh_cn: 人形携带时 浓雾天气的持续时间变长。

source: 人形に持たせると火傷・大火傷を回復する。
zh_cn: 人形携带时可以从烧伤 · 大烧伤状态中恢复。

source: 人形に持たせると炎属性のスキルで結界を貫通されたとき威力を弱める。
zh_cn: 人形携带后被火属性技能贯通结界时伤害减弱。

source: 人形に持たせると無属性のスキルの威力を弱める。
zh_cn: 人形携带后受无属性技能的伤害减弱。

source: 人形に持たせると状態を回復する。
zh_cn: 人形持有时可以从异常状态恢复。

source: 人形に持たせると状態異常を回復する。
zh_cn: 人形携带时可以从异常状态中恢复。

source: 人形に持たせると能力が下がった時に１度だけ元の状態に戻す。
zh_cn: 人形携带后可以在能力下降时回归原始状态１次。

source: 人形に持たせると自然属性のスキルで結界を貫通されたとき威力を弱める。
zh_cn: 人形携带后被自然属性技能贯通结界时伤害减弱。

source: 人形に持たせると自由にスキルが出せなくなった時に１度だけ回復する。
zh_cn: 人形携带时可以从不能自由使用技能的状态中恢复１次。

source: 人形に持たせると衰弱を回復する。
zh_cn: 人形携带时可以从衰弱状态中恢复。

source: 人形に持たせると野生の人形との戦闘から必ず逃げられる。
zh_cn: 人形持有后，与野生人形的战斗必定能逃走。

source: 人形に持たせると野良人形との戦闘から必ず逃げられる。
zh_cn: 人形携带后 必能能从野生人形战斗中逃跑。

source: 人形に持たせると鋼鉄属性のスキルで結界を貫通されたとき威力を弱める。
zh_cn: 人形携带后被钢铁属性技能贯通结界时伤害减弱。

source: 人形に持たせると闇属性のスキルで結界を貫通されたとき威力を弱める。
zh_cn: 人形携带后被暗属性技能贯通结界时伤害减弱。

source: 人形に持たせると闘属性のスキルで結界を貫通されたとき威力を弱める。
zh_cn: 人形携带后被斗属性技能贯通结界时伤害减弱。

source: 人形に持たせると集中スキルを受けた時に相手にダメージを与える。
zh_cn: 人形持有时，受集中类技能攻击会使对手受伤。

source: 人形に持たせると雷属性のスキルで結界を貫通されたとき威力を弱める。
zh_cn: 人形携带后被雷属性技能贯通结界时伤害减弱。

source: 人形に持たせると音属性のスキルで結界を貫通されたとき威力を弱める。
zh_cn: 人形携带后被音属性技能贯通结界时伤害减弱。

source: 人形に持たせると風属性のスキルで結界を貫通されたとき威力を弱める。
zh_cn: 人形携带后被风属性技能贯通结界时伤害减弱。

source: 人形に持たせると麻痺を回復する。
zh_cn: 人形携带时可以从麻痹状态中恢复。

source: 人形に持たせると黄砂の時間がいつもより長くなる。
zh_cn: 人形携带时 黄砂天气的持续时间变长。

source: 人形に持たせるとＨＰを少し回復する。
zh_cn: 人形携带时能回复少量ＨＰ。

source: 人形に持たせるとＨＰを２０回復する。
zh_cn: 人形携带时可以回复２０ＨＰ。

source: 人形に持たせるとＳＰが切れた時に１０回復する。
zh_cn: 人形携带时可以在ＳＰ用完时回复１０点。

source: 人形に関する本なら まだ見つかってないぞ。
zh_cn: 和人形有关的书还没找到呢。

source: 人形のお空ちゃんじゃ駄目かね？
zh_cn: 用人形的阿空行不行呢？

source: 人形のことでわからないことがあったら
zh_cn: 如果人形的事情有不懂的地方

source: 人形のことならアリスに聞くのが一番。
zh_cn: 人形的事问爱丽丝是最合适了。

source: 人形のことを 調べて回る旅を始めたのか。
zh_cn: 你是为了调查人形而开始旅行的吗。

source: 人形のこと？
zh_cn: 人形的事情吗？

source: 人形のすぐ側には 半身である霊魂がついてまわる。
zh_cn: 在人形的身边绕着作为半身的灵魂。

source: 人形のスキル1つのSPを10回復させる。
zh_cn: 人形的一个技能恢复10点SP。

source: 人形のスキル1つのSPを全回復させる。
zh_cn: 人形的一个技能SP全恢复。

source: 人形のスキル全てのSPを10回復させる。
zh_cn: 人形的所有技能恢复10点SP。

source: 人形のスキル全てのSPを全回復させる。
zh_cn: 人形的所有技能SP全恢复。

source: 人形のスキル全てのＳＰを全回復させる。
zh_cn: 人形的所有技能ＳＰ全回复。

source: 人形のスキル全てのＳＰを１０回復させる。
zh_cn: 人形的所有技能回复１０点ＳＰ。

source: 人形のスキル１つのＳＰを全回復させる。
zh_cn: 人形的１个技能ＳＰ全回复。

source: 人形のスキル１つのＳＰを１０回復させる。
zh_cn: 人形的１个技能回复１０点ＳＰ。

# 人形のニックネームを10文字以内で入力し [Enter]を押してください。
source: 人形のニックネームを10文字以内で入力し\n[Enter]を押してください。
zh_cn: 请为人形输入10字以内的昵称\n然后按[Enter]。

source: 人形のレベルを１上げる。
zh_cn: 人形的等级上升1级。

source: 人形の体調はしっかり管理してるかしら？
zh_cn: 有好好照顾人形的健康吗？

source: 人形の使用情報を集計サーバーに送ります。
zh_cn: 将人形的使用数据送往统计服务器。

source: 人形の使用情報を集計サーバーに送りません。
zh_cn: 不将人形的使用数据送往统计服务器。

source: 人形の力だけじゃ勝てないのね。
zh_cn: 只靠人形的力量是赢不了的呢。

source: 人形の力の源は魔力よ。
zh_cn: 人形的力量之源是魔力哦。

source: 人形の回復かしら？
zh_cn: 是要回复人形吗？

source: 人形の回復を待っているの。
zh_cn: 我正在等待人形恢复体力。

source: 人形の図鑑を見ます。
zh_cn: 查看人形图鉴。

source: 人形の封印に使用する頑丈な糸。
zh_cn: 封印人形用的结实丝线。

source: 人形の封印を 解除したいの？
zh_cn: 想要解除人形的封印吗？

source: 人形の尻尾も ふさふさしてて気持ちいいわよ。
zh_cn: 人形的尾巴毛茸茸的很舒服哟。

source: 人形の怨返し
zh_cn: 人形的复仇

source: 人形の未来を掛けて私と勝負だ！
zh_cn: 赌上人形的未来和我一决胜负！

source: 人形の状態の魔界の住人を従わせることができるかどうかは不明。
zh_cn: 不知道是否能统领人形状态的魔界住人。

source: 人形の異変だかなんだか知らないけど あんまり廊下を汚すのはやめて下さいね。
zh_cn: 不管是人形异变还是什么 总之请不要弄脏走廊哦。

source: 人形の異変を解決するために 各地を巡っていると。
zh_cn: 为了解决人形异变正在周游各地。

source: 人形の異変を解決なされたそうですわね。
zh_cn: 人形异变似乎已经解决了呢。

source: 人形の能力で音消してたんだった！
zh_cn: 用人形的能力消去了声音来着！

source: 人形の能力を強化します。
zh_cn: 强化人形的能力。

source: 人形の衣装は 森の人形師さんに作ってもらってるんですって。
zh_cn: 据说人形的服装是由森林里的人形师制作的。

source: 人形の衣装を変えたいの？
zh_cn: 要更换人形的服装吗？

source: 人形の装飾品が重複しています！
zh_cn: 人形的装饰品有重复！

source: 人形の転生を行いますか？
zh_cn: 想要进行人形的转生吗？

source: 人形はちゃんと技を覚ええるけど私が忘れちゃうの。
zh_cn: 人形能好好记住技能 但是我会忘记呢。

source: 人形は相性も大事なのよ。
zh_cn: 人形的相性也很重要哦。

source: 人形は集めるものじゃない。
zh_cn: 人形才不是收藏品。

source: 人形は魔力で動いているのよ。
zh_cn: 人形是靠魔力行动的。

source: 人形も可愛いし！
zh_cn: 人形也很可爱！

source: 人形も腐ってからが可愛いのよ？
zh_cn: 腐掉的人形才最可爱哦？

source: 人形よ 私を導け！
zh_cn: 人形哟 指引我吧！

source: 人形を 解放しなサーイ！
zh_cn: 请解放人形吧——！

source: 人形をカケラの状態にして入れておく箱。
zh_cn: 将人形以拆分状态存放的箱子。

source: 人形をスタイルチェンジします。
zh_cn: 使人形进行形态转换。

source: 人形を使った魔法を好んで使う。
zh_cn: 偏爱使用使役人形的魔法。

source: 人形を捕まえるのに躍起になりすぎて疲れたよ。
zh_cn: 因为捕捉人形太努力了 现在好累啊。

source: 人形を捕まえる糸は多めに買っておいた方が良いかも。
zh_cn: 捕捉人形用的丝线还是多买些比较好吧。

source: 人形を探してるの！
zh_cn: 人形探索中！

source: 人形を操るのがお得意とか・・・。
zh_cn: 说是很擅长操纵人形什么的……。

source: 人形を連れているみたいだし いい遊び相手が見つかったわ。
zh_cn: 看起来带着人形 发现了一个很好的游戏对手啊。

source: 人形を選んでください。
zh_cn: 请选择人形。

source: 人形を選択してください。
zh_cn: 请选择人形。

source: 人形を選択してください。Xで人形/装飾品を切り替えます。
zh_cn: 请选择人形。按Ｘ切换人形／装饰品。。

source: 人形を選択してください。Yで人形/装飾品を切り替えます。
zh_cn: 请选择人形。按Ｙ键切换人形／装饰品。\n

source: 人形グラフィック
zh_cn: 人形立绘

source: 人形ノカラダ・・・チイサイ・・・。
zh_cn: 人 形 的 身 体………好 小 只………。

source: 人形バトルが流行ってるみたいだねぇ…。
zh_cn: 人形战斗好像很流行啊…。

source: 人形バトルしに来たのかしら？
zh_cn: 是来进行人形对战的吗？

source: 人形バトルって難しくてよく分からないのよー。
zh_cn: 人形的战斗很难 不太明白哦~。

source: 人形バトルにておもてなし致します。
zh_cn: 用人形战斗来接待。

source: 人形バトルの後に入る温泉は格別だねぇ。
zh_cn: 打完了人形战斗来泡温泉感觉很特别呢。

source: 人形バトル難しい技術なんていらねぇのさ！
zh_cn: 人形对战才不需要复杂的技术！

source: 人形マスターの
zh_cn: 人形大师

source: 人形一人一人が固有で持ってて 戦闘を有利にするものなんだ！
zh_cn: 就是每种人形生来固有的有利于战斗的性质！

source: 人形勝負はタクティクスよ！
zh_cn: 人形胜负讲究的是tactics哦！

source: 人形勝負は誰でもウェルカムだい！
zh_cn: 人形对决无论是谁都welcome！

source: 人形図鑑
zh_cn: 人形图鉴

source: 人形撤退（交換）
zh_cn: 人形撤退（交换）

source: 人形用の道具 入荷しました。
zh_cn: 人形用的道具进货了。

source: 人形用道具大量入荷中！
zh_cn: 人形用道具大量到货！

source: 人形異変を解決しに行くのかい？
zh_cn: 是要去解决人形异变吗？

source: 人形登場
zh_cn: 人形登场

source: 人形自身が戦車を作って戦うこともある。
zh_cn: 人形自身也能制作坦克进行战斗。

source: 人形衣装の取り扱い始めました！
zh_cn: 开始贩卖人形的服装了！

source: 人形解放ごっこしてるの！
zh_cn: 我们在玩人形解放游戏！

source: 人形解放戦線
zh_cn: 人形解放战线

source: 人形解放戦線 魔法の森支部へようこそ！
zh_cn: 欢迎来到人形解放战线 魔法森林支部！

source: 人形解放戦線ってのはいったいなんなんだい？
zh_cn: 人形解放战线这到底是怎么一回事？

source: 人形解放戦線です！
zh_cn: 我们是人形解放战线！

source: 人形解放戦線の
zh_cn: 人形解放战线的

source: 人形解放戦線は 使役されている全部の人形を解放するのよ！
zh_cn: 人形解放战线的目的是要把所有被使役的人形都解放出来哟！

source: 人形解放戦線は 解散したんですね。
zh_cn: 人形解放战线已经解散了呢。

source: 人形解放戦線は解散よ。
zh_cn: 人形解放战线解散了。

source: 人形解放戦線アジト
zh_cn: 人形解放战线据点

source: 人形解放戦線下っ端戦
zh_cn: 人形解放战线杂兵战

source: 人形解放戦線幹部
zh_cn: 人形解放战线干部

source: 人形解放戦線幹部戦
zh_cn: 人形解放战线干部战

source: 人形説明
zh_cn: 人形说明

source: 人形達が悪戯しているところを見つけ 説教している。
zh_cn: 看到人形们恶作剧的时候就会进行说教。

source: 人形遣い
zh_cn: 人形使

source: 人形遣いかい？
zh_cn: 是人形使吗？

source: 人形遣いさん。
zh_cn: 这位人形使。

source: 人形遣いさんっすね？
zh_cn: 这位是人形使呀？

source: 人形遣いさんですか？
zh_cn: 你是人形使吗？

source: 人形遣いの
zh_cn: 人形使

source: 人形遣い設定
zh_cn: 人形使设定

source: 人形関係の品もいくつか揃えてあるからね。
zh_cn: 人形相关的商品也备齐了很多呢。

source: 人気のない道は気をつけなよ。
zh_cn: 在人迹稀少的小路上要时刻小心。

source: 人生のな！
zh_cn: 你的人生路！

source: 人里から離れれば離れるほど野生の人形も強くなるからね。
zh_cn: 离人类村落越远 所遇到的人形也会越强哦。
